<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="th-th">
<body>
    <p>
        &emsp;บริษัท โทรคมนาคมแห่งชาติ จำกัด (มหาชน) โดยกลุ่มขายและบริการลูกค้าองค์กร 2  ขอบคุณที่ท่านได้เข้าร่วมกิจกรรมสัมมนาออนไลน์ The Exclusive Webinar ภายใต้หัวข้อ“Recharge & Comeback Stronger”  และเพื่อเป็นการประเมินประสิทธิภาพ ประสิทธิผล ของการจัดงานในด้านต่าง ๆ  จึงขอความอนุเคราะห์ท่านกรุณาตอบแบบสอบถามเพื่อประเมินความพึงพอใจ ต่อการจัดกิจกรรมดังกล่าว ทั้งนี้เพื่อประโยชน์ในการปรับปรุงการจัดกิจกรรมให้สามารถสร้างคุณค่าเพิ่มและเป็นที่พึงพอใจมากยิ่งขึ้น
    </p>
    <p>
        &emsp;ในโอกาสนี้ บริษัท โทรคมนาคมแห่งชาติ จำกัด (มหาชน) ขอขอบคุณในความร่วมมือ และหวัง	เป็นอย่างยิ่งว่าเราจะได้พบกันในโอกาสต่อไป
    </p>
    <p>
        <a href="https://forms.gle/BHarLZY6hWKydmvC7">
            <b>Click</b> เพื่อตอบแบบสอบถาม
        </a>
    </p>
</body>
</html>
